[
  "obsidian-file-color",
  "image-converter",
  "homepage",
  "obsidian-git",
  "dataview",
  "table-editor-obsidian",
  "omnisearch",
  "templater-obsidian",
  "quickadd",
  "obsidian-banners",
  "multi-column-markdown",
  "settings-search",
  "obsidian-relative-line-numbers",
  "customjs"
]