[
  "obsidian-file-color",
  "image-converter",
  "homepage",
  "obsidian-git",
  "dataview",
  "obsidian-custom-frames",
  "table-editor-obsidian",
  "omnisearch",
  "templater-obsidian",
  "quickadd",
  "todoist-sync-plugin",
  "obsidian-banners",
  "multi-column-markdown",
  "settings-search"
]