[
  "obsidian-file-color",
  "image-converter",
  "modalforms",
  "homepage",
  "obsidian-git",
  "obsidian-icon-folder",
  "dataview",
  "obsidian-custom-frames",
  "table-editor-obsidian",
  "omnisearch",
  "templater-obsidian",
  "quickadd",
  "obsidian-kanban",
  "todoist-sync-plugin"
]